[
  {
    "id": 0,
    "name": "Факт №1",
    "text": "Каждый десятый хронический курильщик заболевает раком легких. Сама эта болезнь в 90 % случаев вызвана именно курением."
  },
  {
    "id": 1,
    "name": "Факт №2",
    "text": "Считается, что никотин снижает риск появления болезни Альцгеймера. Однако это очередной миф, выгодный, прежде всего, табачным производителям."
  },
  {
    "id": 2,
    "name": "Факт №3",
    "text": "60% людей, бросивших курить, заявили, что сделать это оказалось намного легче, чем они думали. И если бы они об этом знали раньше, то отказались бы от курения уже давно."
  },
  {
    "id": 3,
    "name": "Факт №4",
    "text": "Для ароматизации в сигареты добавляется мочевина – вещество, обнаруженное в моче."
  },
  {
    "id": 4,
    "name": "Факт №5",
    "text": " Два актера из рекламы Мальборо умерли от рака легких, а эти Мальборо стали называть убийцей ковбоев."
  },
  {
    "id": 5,
    "name": "Факт №6",
    "text": "То, что никотин снижает риск появления болезни Альцгеймера — басня, придуманная табачными магнатами."
  },
  {
    "id": 6,
    "name": "Факт №7",
    "text": "В состав табачного дыма входит более 45 опасных канцерогенов."
  },
  {
    "id": 7,
    "name": "Факт №8",
    "text": "1/2 всех детей планеты являются пассивными курильщиками, что становится причиной частых случаев бронхиальной астмы в детском возрасте."
  },
  {
    "id": 8,
    "name": "Факт №9",
    "text": "Проживая с курильщиком, подвергаясь постоянному пассивному курению риск развития рака легких возрастает на 23% даже у тех, кто никогда в жизни не курил."
  },
  {
    "id": 9,
    "name": "Факт №10",
    "text": "Инфаркт миокарда у курильщиков встречается в 8 раз чаще, чем у некурящих людей."
  },
  {
    "id": 10,
    "name": "Факт №11",
    "text": "Причиной 1/4 всех бытовых домашних пожаров является не затушенная сигарета."
  },
  {
    "id": 11,
    "name": "Факт №12",
    "text": "При вдыхании табачного дыма никотин доходит до головного мозга всего за 10 секунд."
  },
  {
    "id": 12,
    "name": "Факт №13",
    "text": "Каждый пятый умерший человек в мире, погибает именно от курения."
  },
  {
    "id": 13,
    "name": "Факт №14",
    "text": "От табакокурения умирает более 400 000 человек каждый год."
  },
  {
    "id": 14,
    "name": "Факт №15",
    "text": "В мире каждую минуту от рака легких умирает 2 человека."
  },
  {
    "id": 15,
    "name": "Факт №16",
    "text": "Сигареты с ментоловой вкусовой добавкой крайне негативно воздействуют на работу сердечно-сосудистой системы, приводят к импотенции за короткий период курения."
  },
  {
    "id": 16,
    "name": "Факт №17",
    "text": "Угарный газ сигареты уменьшает содержание гемоглобина в крови, вызывая кислородное голодание тканей всего организма."
  }
]