[
  {
    "id": 0,
    "name": "Курение - личный выбор",
    "text": "Право курильщика на сигаретный дым заканчивается там, где начинается право остальных на чистый воздух. Также по данным исследований, большинство курильщиков начинают употреблять табак в возрасте 13–14 лет, когда не может быть и речи о свободном взрослом выборе."
  },
  {
    "id": 1,
    "name": "Если куришь менее 5 сигарет в день, то вреда для здоровья нет",
    "text": "Исследования, проведенные ГНИЦ профилактической медицины МЗ РФ, показали, что каждые 3,5 сигареты, выкуриваемые регулярно, сокращают продолжительность жизни мужчин на 1 год. У женщин аналогичное влияние оказывает регулярное выкуривание 2 сигарет в день, то есть у женщин эффект дозы выше. Эти данные, а также результаты многих других исследований убедительно доказывают, что регулярное выкуривание даже 1 сигареты в день несет опасность для здоровья."
  },
  {
    "id": 2,
    "name": "Курение снимает стресс",
    "text": "Никотин вызывает выброс адреналина — гормона стресса, в результате чего у человека происходит спазм сосудов, повышается артериальное давление, повышаются частота сердечных сокращений, уровень сахара в крови."
  },
  {
    "id": 3,
    "name": "Это модно и стильно",
    "text": "Сейчас даже в нашей стране именно некурящие люди позиционируются как люди успешные и современные, а курение уже открыто сравнивается с обычной наркоманией."
  },
  {
    "id": 4,
    "name": "Курение — отличное средство для похудения",
    "text": "Низкий аппетит курильщика связан с расстройством регуляции пищеварительных процессов. Курение, возможно, может способствовать некоторой потере веса, но это очень малоэффективное и крайне нездоровое средство для похудения. Цена в несколько килограмм потерянного веса за разрушенное здоровье слишком высока!"
  },
  {
    "id": 4,
    "name": "Легкие сигареты менее вредные",
    "text": "При переходе на легкие сорта сигарет курильщики склонны увеличивать количество выкуриваемых сигарет, сильнее и чаще затягиваться, чтобы достичь привычной концентрации никотина в крови. Соответственно, большее количество вредных веществ и канцерогенов попадает в легкие."
  },
  {
    "id": 5,
    "name": "Курить кальян безопасно",
    "text": "Любитель кальяна получает в процессе курения гораздо больше токсичных веществ, чем обычный курильщик. Один сеанс курения кальяна длится в среднем 30–60 минут и поставляет в организм в 48 раз больше дыма, чем курение сигарет за тот же период. А традиция курить кальян в компании, передавая мундштук из рук в руки, способствует передаче возбудителей заболеваний: вирусов гриппа, простого герпеса, туберкулеза и гепатита А."
  },
  {
    "id": 6,
    "name": "Электронные сигареты не вредят здоровью",
    "text": "В картриджах электронных сигарет содержится никотин, который вызывает развитие никотиновой зависимости и нарушение работы нервной и сердечно-сосудистой систем."
  },
  {
    "id": 7,
    "name": "Вред пассивного курения не доказан",
    "text": "Не существует безопасного уровня воздействия табачного дыма. Вторичный табачный дым содержит около 4000 химических веществ, в том числе около 70 канцерогенов. Доказано, что именно пассивное курение — причина большинства случаев рака легких и заболеваний сердечно-сосудистой системы у некурящих."
  },
  {
    "id": 8,
    "name": "Ацетатный фильтр сигарет снижает вред табачного дыма",
    "text": "За счёт фильтра курильщик вдыхает не горячий, а охлажденный дым. Некоторая часть смол абсорбируется ацетатным волокном. Но на общем фоне вреда от канцерогенов и химических элементов в составе сигареты, фильтр практически не снижает негативное воздействие от табачного дыма."
  }
]