[
  {
    "id": 0,
    "name": "Займитесь спортом",
    "text": "Спорт позволит саккумулировать все ресурсы организма. Он держит в тонусе и отвлекает голову от мыслей закурить."
  },
  {
    "id": 1,
    "name": "Составьте план",
    "text": "Чётко составленный план позволит не отходить от намеченного пути."
  },
  {
    "id": 2,
    "name": "Избавьтесь от триггеров",
    "text": "Избегайте ситуаций, провоцирующих на курение."
  },
  {
    "id": 3,
    "name": "Замените курение",
    "text": "В мире множество интересных вещей, на которые стоит потратить время."
  },
  {
    "id": 4,
    "name": "Измените рацион",
    "text": "Ешьте больше овощей и фруктов, избегайте быстрых углеводов, воспринимайте еду как топливо, а не средство наслаждения."
  },
  {
    "id": 5,
    "name": "Дайте себе слово",
    "text": "Пообещайте себе, что будете стоять на своём. Если вдруг оступитесь - пообещайте, что начнёте этот путь заново."
  },
  {
    "id": 6,
    "name": "Обратитесь за помощью",
    "text": "Не стесняйтесь обращаться к профильным специалистам: накрологам, психологам. Они подберут эффективное лечение, помогут в крайних случаях."
  },
  {
    "id": 7,
    "name": "Попробуйте метод Владимира Жданова",
    "text": "Метод призван пробудить отвращение к курению. Для этого ощущения от курения доводятся до максимума: табачный дым надо задержать во рту, пожевать с закрытым ртом и запрокинутой головой. Через 30 секунд можно протолкнуть дым в легкие. Захочется кашлять, будете задыхаться, начнет тошнить - но надо сделать еще 2 затяжки с жеванием дыма. В четвертый раз нужно набрать полные легкие дыма. Затем, напрягая мышцы живота, долго его выкашливать. Зафиксировать на пачке дату и время, когда сделали 4 вонючих вдоха. Курить больше нельзя. Станет невмоготу - снова жуйте дым."
  },
  {
    "id": 8,
    "name": "Многой пейте",
    "text": "Желательно пить воду и несладкие напитки - чай, кофе (в меру)."
  },
  {
    "id": 9,
    "name": "Лёгкий способ бросить курить",
    "text": "Прочитайте зарекомендовавшую себя книгу Алена Карра."
  }
]